import { nanoid } from "nanoid";
import Logo from "./img.png";

export const arr = [
  {
    id: nanoid(),
    title: "Говядина, кусок с/к",
    text: "Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    price: "500 ₽",
    oldPrice: "660 ₽",
    img: Logo,
  },
  {
    id: nanoid(),
    title: "Говядина, кусок с/к",
    text: "Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    price: "500 ₽",
    oldPrice: "660 ₽",
    img: Logo,
  },
  {
    id: nanoid(),
    title: "Говядина, кусок с/к",
    text: "Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    price: "500 ₽",
    oldPrice: "660 ₽",
    img: Logo,
  },
  {
    id: nanoid(),
    title: "Говядина, кусок с/к",
    text: "Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.",
    price: "500 ₽",
    oldPrice: "660 ₽",
    img: Logo,
  },
];
